<?php
$monsterlist = [1 => "Кофа вода", 2 => "Градинарска лейка", 3 => "Градински маркуч", 4 => "Пръскачка", 5 => "Автоматизирано поливане", 6 => "Изворна вода", 7 => "Соларно напояване", 10 => "Крушка", 11 => "Полилей", 12 => "Халогенна светлина", 13 => "УВ-лампа", 14 => "Дневна лампа", 15 => "Био лампа", 16=> "LED Лампа за растеж", 20 => "Обикновенна тор", 21 => "Супер тор", 22 => "Специална тор", 23 => "Помощ за растежа", 24 => "Екстремна тор", 25 => "Луксозна тор", 26 => "Органична тор"];
?>
